
/* Class = "NSPanel"; title = "Lines"; ObjectID = "5"; */
"Lines" = "線條";

/* Class = "NSTextField"; ibShadowedToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8"; */
"Dash pattern as numbers separated by space" = "虛線如同數字般以空格分開";

/* Class = "NSTextField"; ibShadowedToolTip = "Line width"; ObjectID = "10"; */
"Line width" = "線寬度";

/* Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78"; */
"Line Width:" = "線寬度:";

/* Class = "NSTextFieldCell"; title = "Line Style:"; ObjectID = "84"; */
"Line Style:" = "線條樣式:";

/* Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85"; */
"Dash Pattern:" = "虛線:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86"; */
"Start:" = "起始:";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87"; */
"End:" = "結尾:";

/* Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88"; */
"Line and Border Style" = "線條和邊框樣式";

/* Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89"; */
"Line Ending Style" = "線條結尾樣式";
